[
  {
        "type": "text",
        "text": "\nДоброго дня, друзья!👋🏼\n\nКак ваши дела? С началом новой недели вас!\nСегодня лучший день чтобы заработать на инвестициях! 💵\nЕсть уже отличные результаты, результаты видели на канале?😉\n\nВсе условия расскажу вам в личных сообщениях! Жду вас по кнопке ниже!\n\n⬇️⬇️⬇️"
  },
  {
        "type": "text",
        "text": "Ассаламу Алейкум!\nПусть сегодня Аллах даст благословение вам и вашим близким за совершенные вами добрые дела!\n\nУ меня сегодня запланировано много работы, но я не перестаю ждать вас🫵🏼, чтобы помочь вам заработать!🤗\n\nДержу для вас одно свободное место, успейте занять его сегодня‼️\n\nЧтобы узнать подробнее о работе, нажмите кнопку ниже и напишите мне👇🏼💬"
  },
  {
        "type": "text",
        "text": "Ассалам Алейкум!\n\n🌙🤲🏼Зарабатывание своего пропитания дозволенным способом, подобен джихаду на пути Аллаха🤲🏼🌙\n\nПоэтому предлагаю вам приступить к работе со мной, я покажу вам как ведет работу моя команда и зарабатывает прибыль💵\n\nРасскажу все по кнопке ниже👇🏼"
  },
  {
        "type": "text",
        "text": "\nСалам, как твои дела? 👋\n\nСегодня отличный день! Уже много кому успел помочь вылезти из ямы! На сегодня еще осталось пару мест, пиши мне по кнопке ниже, чтобы заработать хорошую сумму!💰\n"
  },
  {
        "type": "text",
        "text": "Ассалам Алейкум!🤝\n\nКак вы?\nКакие у вас планы на это воскресенье?\n\nНе хотите заработать хорошую прибыль буквально за пару часов? 💰💰💰\nПри этом от вас потребуется только лишь небольшое вложение, всю работу я сделаю сам со свой командой😉\n\nВсе подробнее уже готов вам рассказать по кнопке ниже, нажимайте и скорее пишите!\nВедь сегодня количество мест ограничено‼️"
  },
  {
        "type": "text",
        "text": "\nСалам, друзья!🤝\nЖелаю вам отличного дня!🤝\n\nУ меня с командой работа в самом разгаре, сейчас подбираем новые валютные пары для наилучшего исхода на рынке и получения большой прибыли!💵💵💵\n\nПереходи по кнопки ниже и пиши мне в чат 👇🏻👇🏻👇🏻"
  }
]